<?php


return [
   
    'Day'           =>  'день по Aims',
    'Flt'           =>  'номер рейса',
    'Flt Des'       =>  'описание рейса',
    'Os'            =>  'буква',
    'Carrier'       =>  'компания',
    'Aircraft ID'   =>  'Воздушное судно',
    'Dep Airport ID'=>  '',
    'Arr Airport ID'=>  '',
    'Std'           =>  '(std) Плановое время начала движения',
    'Sta'           =>  '(sta) Плановое время окончание движения',
    'Etd'           =>  '(etd) Расчетное время начала движения',
    'Eta'           =>  '(eta) Расчетное время окончания движения',
    'Blon'          =>  '(blon) Время постановки на тормоз',
    'Blof'          =>  '(blof) Время снятия с тормоза',
    'Tkof'          =>  '(tkof) Время отрыва от земли',
    'Tdown'         =>  '(tdown) Время касания земли',

    'Arr Gate'      =>  'Гейт прилета',
    'Dep Gate'      =>  'Гейт вылета',
    'Arr Weather'   =>  'Погода аэропорт прилета',
    'Dep Weather'   =>  'Погода аэропорта вылета',
    'Deleted'       =>  'Флаг удаления',
    'Deleted At'    =>  'Даьа удаления',
    'Deleted User ID'   =>  'Пользователь который удалил',
    'Canceled'          =>  'Флаг отмены рейса',
    'Updated User ID'   =>  'Пользователь который обновил',
    'Created At'        =>'Время создания',
    'Updated At'        =>'Время обновления',
    
];


